{
  "home_title": "Coffee Shop and Restaurant in Panama",
  "home_description": "Discover our cafe-restaurant in Panama. Home cooking, exceptional coffee, craft cocktails. Lunches, sandwiches, burgers and protein bowls with local ingredients. Cozy atmosphere.",
  "Inicio": "Home",
  "Nosotros": "About Us",
  "Café": "Coffee",
  "Panameño": "Panamanian",
  "¡Ven a complacer tu paladar con un variado menú de lo que más te gusta!": "Come and please your palate with a varied menu of what you like the most!",
  "¡Somos Más que un Coffee Shop!": "We’re more than just a Coffee Shop!",
  "Ver Menú": "Look Menu",
  "about_text_1": "opens its door in 2015 as a 100% Panamanian coffee shop. Thanks to the acceptance of our clients, in a short time Tosto Coffee became a meeting point for friends, families and couples.",
  "about_text_2": "Tosto Coffee is so much more than a Coffee Shop.  In our stores, you will find a varied menu, designed to please your palate at breakfast, lunch and dinner time.",
  "about_text_3": "Our Coffee",
  "about_text_4": "Our coffee is proudly Panamanian and we have developed our mixes in alliance with local farms, guaranteeing quality in every cup",
  "about_text_5": "Our ambiance",
  "about_text_6": "At Tosto Coffee we want you to have the best time; for that, we have designed our stores with a relaxing, cozy, cheerful and familiar atmosphere.  We have contemporary music and free internet",
  "about_text_7": "Special moments <br> and the best company! ",
  "Galería": "Gallery",
  "¡Ver más en Instagram!": "See more on Instagram!",
  "*Los puntos no pueden ser utilizados para el pago de promociones": "*Points cannot be used to pay for promotions",
  "Registrate y acumula puntos": "Register and accumulate points",
  "Por tu consumo en Tosto Coffee recibirás <br> puntos que podrás acumular y canjear": "For your consumption at Tosto Coffee you will receive <br> points that you can accumulate and exchange",
  "Registrarme": "Sign Up",
  "Sucursales": "Branches",
  "gallery_text_1": "Come to <br> Enjoy",
  "gallery_text_2": "What we have for you",
  "Menú": "Menu",
  "Regresar": "Back to menu",
  "¡Nuevo!": "New!",
  "Desayunos todo el día": "All-Day Breakfast",
  "Tu desayuno favorito, waffles, pancakes, croissants, desayuno panameño, hojaldres y mucho más": "Your favorite breakfast, waffles, pancakes, croissants, Panamanian breakfast, puff pastries and much more",
  "Clásico": "Classic",
  "2 huevos al gusto, jamón o tocino o pavo, tostadas, queso crema y mermelada": "2 eggs cooked any style, ham or bacon or turkey, toasts, cream cheese and jam",
  "El Panameño": "The Panamanian",
  "Bistec picado, 2 huevos al gusto, 2 tortillas de maíz fritas u hojaldre y queso blanco nacional": "Chopped steak, 2 eggs cooked any style, 2 fried corn tortillas or hojaldre (fried puff pastry), and our national white cheese",
  "Huevos al Gusto": "Eggs Cooked Your Style",
  "2 huevos fritos o revueltos": "2 eggs, fried or scrambled",
  "Huevos Criollos": "Creole Eggs",
  "3 huevos fritos con salsa criolla y dos tortillas de maíz fritas u hojaldre": "3 fried eggs served with creole sauce, and 2 fried corn tortillas or hojaldre (fried puff pastry)",
  "Salchichas Guisadas": "Stewed Sausages",
  "Acompañadas con 2 tortillas de maíz fritas u hojaldre": "With 2 fried corn tortillas or hojaldre (fried puff pastry)",
  "La Francesita": "La Francesita",
  "Nuestra versión de la tostada francesa con pan brioche, mermelada de fresa, dulce de leche, crema chantilly coronada con fresas": "Our french toast version with brioche bread, strawberry jam, dulce de leche (caramel spread), chantilly cream topped with strawberries",
  "Bowl de Avena": "Oatmeal Bowl",
  "Leche regular $5.50 / Leche de almendra $6.50": "Regular milk $5.50 / Almond milk $6.50",
  "Bowl de Yogurt Natural": "Natural Yogurt Bowl",
  "Extras para avena o yogurt $0.50 c/u:": "Extras for oatmeal or yogurt $0.50 each:",
  "cranberry, banana, nueces, granola, almendra, pasitas": "Cranberry, banana, nuts, granola, almonds, raisins",
  "El Chiricano": "El Chiricano",
  "Bistec picado, chorizo, almojábanos y queso blanco a la plancha": "Chopped steak, chorizo (pork sausage), almojábanos (fried dough made of corn and cheese), and grilled white cheese",
  "Arepa Fit": "Arepa Fit",
  "Arepa de linaza, chia y avena, rellena de pollo deshilachado, huevo, crema de aguacate y tomate": "Flax made arepa, chia and oatmeal, stuffed with pulled chicken, egg, avocado cream, and tomato",
  "Hojaldre 507": "Hojaldre 507",
  "Una deliciosa hojaldre coronada con chicharrón, huevo al gusto y queso blanco nacional a la plancha": "A delicious hojaldre (fried puff pastry) topped with pork rind, egg any style, and grilled national white cheese",
  "Omelette": "omelet",
  "Extras: Mushrooms, Onion ($1.00), Ham, Turkey, Bacon ($1.50)": "Extras: Mushrooms, onion ($1.00), ham, turkey, bacon ($1.50)",
  "Tomate, pimentón, queso cheddar, cebolla caramelizada, tostadas, queso crema y mermelada.": "Tomato, bell pepper, cheddar cheese, caramelized onion, toasts, cream cheese, and jam.  Extras: Mushrooms, onion ($1.00), ham, turkey, bacon",
  "Empanada de maíz frita": "Fried Corn Patty",
  "Escoge entre Pollo, Carne o Queso blanco": "With chicken, beef or white cheese",
  "Empanada de harina horneada": "Horned Corn Patty",
  "Pollo, Carne o Queso Blanco": "With chicken, beef or white cheese",
  "Pastelitos": "Pastelitos",
  "Waffles": "waffles",
  "Waffles Sencillos": "Plain Waffles",
  "Waffles Banana & Nutella":  "Banana & Nutella Waffles",
  "Waffles All In": "All-In Waffles",
  "Waffle, 2 huevos al gusto, jamón / pavo o tocino, miel o sirope": "Waffles, 2 eggs cooked any style, ham/turkey or bacon, honey or syrup",
  "Chicken Waffle": "Chicken Waffle",
  "Crujientes deditos de pollo apanados, sobre un delicioso waffle de la casa acompañado de maple": "Crispy breaded chicken fingers, on a delicious house waffle accompanied by maple",
  "Por $1.00 adicional una galleta": "For an additional $1.00 a cookie",
  "Pancakes": "Pancakes",
  "Pancakes (2 Unidades)": "Pancakes (2 Units)",
  "Pancakes con Huevos al Gusto": "Pancakes with Eggs Cooked Any Style",
  "Pancakes All In": "All-In Pancakes",
  "2 Pancakes, 2 huevos al gusto, jamón / pavo o tocino, miel o sirope": "2 Pancakes, 2 eggs to taste, ham / turkey or bacon, honey or syrup",
  "Croissants": "Croissants",
  "Croissant Relleno": "Stuffed Croissant",
  "Croissants con Queso y Tocino (Jamón o Pavo)": "Croissants with Cheese and Bacon (Ham or Turkey)",
  "Croissants con Huevo, Queso y Tocino (Jamón o Pavo)": "Croissants with Egg, Cheese and Bacon (Ham or Turkey)",
  "Croissants Sencillo (Queso Crema y Mermelada)": "Simple Croissants (Cream Cheese and Jam)",
  "Para Compartir": "To share",
  "Disfruta con amigos: frituras, patacones, wings, chorizos y más. ¡momento único garantizado!": "Enjoy with friends: fritters, fried plantains, wings, chorizos and more. unique moment guaranteed!",
  "Tablita Mixta": "Mixed board",
  "Chorizo a la parrilla, alitas, patacones, mini hojaldre y tortilla": "Grilled chorizo, wings, fried plantains, mini puff pastry and tortilla",
  "Tosto Dips": "Toast Dips",
  "Dip de tuna acompañado de mini hojaldre y patacones o tortilla frita": "Tuna dip accompanied by mini puff pastry and fried plantains or fried tortilla",
  "Alitas Crispy": "Crispy Wings",
  "6 unidades + 1 panecillo + 1 mazorca y blue cheese": "6 units + 1 bun + 1 corn on the cob and blue cheese",
  "12 unidades + 2 panecillos + 2 mazorcas y blue cheese": "12 units + 2 rolls + 2 ears of corn and blue cheese",
  "24 unidades + 4 panecillos + 4 mazorcas y blue cheese":  "24 units + 4 buns + 4 ears of corn and blue cheese",
  "Bañadas o con salsa aparte BBQ, Buffalo, Teriyaki o Sweet Spicy": "Covered or with BBQ, Buffalo, Teriyaki or Sweet Spicy sauce on the side",
  "Sandwiches & Burgers": "Sandwiches & Burgers",
  "Los clásicos que te encantan y las creaciones de la casa. tienes que probar nuestra veggie burger": "The classics that you love and the creations of the house. you have to try our veggie burger",
  "Pollo Club": "Chicken Club",
  "Filete de pollo, tocino, queso blanco, hongos y cebolla caramelizada": "Chicken fillet, bacon, white cheese, mushrooms and caramelized onions. Ciabatta, campesino or brioche bread",
  "Pan: Ciabatta, Campesino o Brioche": "Bread: Ciabatta, Campesino or Brioche",
  "Oye Chico": "Oye Chicho",
  "Pierna de cerdo, jamón, queso suizo, pepinillos y mostaza": "Pork leg, ham, Swiss cheese, pickles and mustard. Baguette bread",
  "Pan: Baguette": "Baguette bread",
  "Chori Panzón": "Chori Panzon",
  "Delicioso choripan con chimichurri y chipotle": "Delicious pork sausage with chimichurri and chipotle",
  "Pan: Bollo": "Bread: Bun",
  "SuperClub": "SuperClub",
  "Nuestra versión del club sandwich, relleno de pollo, jamón, tocino, queso cheddar, queso suizo y salsa de la casa": "Our club sandwich version, stuffed with chicken, ham, bacon, cheddar cheese, swiss cheese and homemade sauce. Brioche bread",
  "Pan: Molde Brioche": "Bread: Brioche Mold",
  "Philly A.O.N": "Philly A.O.N.",
  "Tierna carne de res salteada con hongos, cebolla caramelizada, tocino y queso cheddar derretido": "Tender beef meat sautéed with mushrooms, caramelized onion, bacon and melted cheddar cheese. Ciabatta bread",
  "Pan: Ciabatta": "Bread: Ciabatta",
  "Salmón Hipster": "Hipster Salmon",
  "Salmón ahumado, queso crema, cebolla morada, crema de aguacate y salsa de alcaparras": "Smoked salmon, cream cheese, purple onion, avocado cream and capers sauce. Ciabatta, campesino or brioche bread",
  "Classic Cheeseburguer": "Classic Cheeseburguer",
  "Tierna carne de res, queso cheddar, pepinillos, cebolla, mayonesa y ketchup": "Classic buger with cheddar cheese, onions, mayonnaise, ketchup and pickles",
  "Extra carne: $3.95": "Extra meat: $3.95",
  "Extra tocino: $2.50": "Extra bacon: $2.50",
  "Extra queso: $1.5":  "Extra cheese: $1.5",
  "La Burger": "La Burger",
  "Tierna carne de res, hongos salteados, tocino, queso cheddar, aderezo de ajo y culantro, lechuga y tomate": "Classic burger, stir-fry mushrooms, bacon, garlic and culantro dressing, lettuce and tomato",
  "La Empalagosa (Vegetariana)": "La Empalagosa (Veggie Burger)",
  "Proteína a base de arvejas, remolacha y especias, coleslaw, queso cheddar, alioli de ajo y culantro": "Pea and beet patty, coleslaw, cheddar cheese and garlic and cilantro dressing",
  "El Chicken Crispy": "El Chicken Crispy",
  "Crujiente pollo apanado, mayo-pesto, ensalada coleslaw, queso suizo y tocino": "Crunchy breaded chicken, pesto, coleslaw salad, swiss cheese and bacon",
  "La Chola": "La Chola",
  "Carne de res con adobo casero, cebollas caramelizadas con miel de caña y ron panameño, compota de tomate rostizado, tártara de encurtidos, queso suizo, zanahorias crujientes y arúgula": "Beef with homemade marinade, caramelized onions with molasses and Panamanian rum, roasted tomato compote, pickle tartare, Swiss cheese, crispy carrots and arugula",
  "Lunch & Dinner": "Lunch & Dinner",
  "Deliciosos platos preparados con amor que harán que te sientas como en casa": "Delicious dishes prepared with love that will make you feel at home",
  "Arroz con pollo": "Rice with chicken",
  "Arroz con pollo al estilo panameño, acompañado de ensalada de papas y plátano en tentación": "Panamanian-style chicken and rice, accompanied by potato salad and tempting plantain",
  "Sancocho Panameño": "Panamanian Sancocho",
  "Acompañado de arroz blanco": "Includes white rice",
  "Crema / o Sopa del Día": "Cream or soup of the day",
  "Filete de pollo a la parrilla": "Grilled Chicken Fillet",
  "Con relish cítrico de temporada o chimichurri. Acompañado con arroz blanco, lentejas, patacones o coleslaw.": "With seasonal citric relish or chimichurri. Sided with white rice, lentils, fried sliced plantains or coleslaw",
  "Tiras de res a la criolla": "Creole Steak Strips",
  "Salteado con vegetales y nuestra salsa criolla. Acompañado con arroz blanco, porotos y ensalada de papas.": "Sautéed with vegetables and our creole sauce, sided with white rice, beans and potato salad",
  "Salmón Oriental": "Oriental Salmon",
  "Salteado con vegetales y aderezo oriental casero, acompañado con arroz blanco y coleslaw": "Sauteed with vegetables and our creole sauce, sided with white rice and coleslaw",
  "Linguini Thai-CurrY": "Linguini Thai-CurrY",
  "Pasta linguini en una rica salsa de crema oriental con curry y vegetales": "Linguini pasta in a rich oriental cream sauce with curry and vegetables",
  "Opción de proteína: Hongos, Carne de res o Pollo": "Protein Option: Mushrooms, Beef or Chicken",
  "Cerdita de Tamarindo": "Cerdita de Tamarindo",
  "Chuleta de cerdo a la plancha con una deliciosa salsa de tamarindo hecha en casa": "Grilled pork chop with a delicious homemade tamarind sauce",
  "*Dos acompañamientos a escoger": "*Two side dishes to be chosen",
  "Mr. Sweet Chi-Ken": "Mr. Sweet Chi-Ken",
  "Trozos de filete de pollo en salsa agridulce al estilo oriental con vegetales.": "Chicken filet bites in oriental-style sweet and sour sauce with vegetables.",
  "Resputin": "Resputin",
  "Carne de res en salsa stroganoff a la pimienta con hongos": "Beef in pepper stroganoff sauce with mushrooms",
  "Chicken Parmigiana": "Chicken Parmigiana",
  "Pollo apanado con salsa pomodoro, queso mozzarella, acompañado con penne salsa blanca": "Breaded chicken with pomodoro sauce, mozzarella cheese, sided with penne in white sauce",
  "Butter Fish": "Butter Fish",
  "Filete de pescado en una salsa a base de mantequilla con alcaparras y almendras": "Fish fillet in a butter-based sauce with capers and almonds",
  "Penne Alfredo con Pollo": "Chicken Penne Alfredo",
  "Deliciosa pasta con crema y pollo a la parrilla, acompañada con pan de la casa": "Delicious creamy pasta and grilled chicken, sided with homemade bread",
  "Acompañamientos": "Sides",
  "Arroz blanco": "White Rice",
  "Lentejas": "Lentils",
  "Porotos":  "Beans",
  "Papas Fritas": "French Fries",
  "Papines al Horno": "Baked Potatoes",
  "Camote Frito":  "Sweet Potatoes",
  "Patacones": "Fried Sliced Platain",
  "Ensalada Coleslaw":  "Coleslaw Salad",
  "Ensalada de Papas": "Potato Salad",
  "Vegetales salteados":  "Sauteed Vegetables",
  "Tu opción healthy. Ármalo a tu gusto eligiendo tu proteína, vegetales y toppings favoritos": "Your healthy option. Assemble it to your liking by choosing your favorite protein, vegetables and toppings",
  "Proteína": "Protein",
  "Pollo": "Chicken",
  "Salmón": "Salmon",
  "Tuna Preparada": "Prepared Tuna",
  "Champiñones":  "Mushrooms",
  "Mezclum de lechuga": "Mezclum de lechuga",
  "Cous cous con vegetales":"Cous cous con vegetales",
  "Quinoa": "Quinoa",
  "Pasta penne":"Pasta penne",
  "1 opción (extra $2.50)": "1 option (extra $2.50)",
  "Remolacha": "Beet",
  "Tomate": "Tomato",
  "Aguacate (Temporada)":  "Avocado (Seasonal)",
  "Zanahoria": "Carrot",
  "Garbanzos":  "Chickpea",
  "Frijoles": "Beans",
  "Aceitunas Kalamata":  "Kalamata Olives",
  "Rábano": "Radish",
  "Pepino":  "Cucumber",
  "Pimentón": "Bell Pepper",
  "Cebolla":  "Onion",
  "Queso Feta": "Feta Cheese",
  "3 opciones (extra $1.25)":  "3 options (extra $1.25)",
  "Aderezos": "Dressings",
  "Vinagreta balsámica": "Balsamic Vinaigrette",
  "Vinagreta cítrica": "Citric Vinaigrette",
  "Vinagreta de frutos rojos":  "Red Fruits Vinaigrette",
  "Vinagreta clásica": "Classic Vinaigrette",
  "Aderezo Caesar":  "Caesar Dressing",
  "Kids Menu": "Kids Menu",
  "Los clásicos preferidos por los niños. Crujientes chicken fingers y sabrosas mini burgers": "The classics preferred by children. Crispy chicken fingers and tasty mini burgers",
  "Café y Bebidas Calientes": "Coffee and Hot Drinks",
  "Deléitate con café de especialidad 100% panameño, un chocolate caliente o un chai latte": "Enjoy in 100% Panamanian specialty coffee, hot chocolate, or a chai latte",
  "Frappés & Cold Brew": "Frappés & Cold Brew",
  "Disfruta nuestros ricos frappés y cold brew todos con sabores deliciosos que te encantarán": "Enjoy our rich frappés and cold brew all with delicious flavors that you will love",
  "Tosto Bar": "Tosto Bar",
  "Brinda por la vida con una amplia selección vinos, cócteles artesanales, kombucha y cervezas.": "Toast life with a wide selection of wines, craft cocktails, kombucha and beers.",
  "Changa Waffle": "Changa Waffle",
  "Tasajo entomatado con cebolla y pimentones, sobre un esponjoso waffle de maíz nuevo.": "Tomato beef steak with onion and peppers, on a fluffy new corn waffle.",
  "Blueberry Pancakes": "Blueberry Pancakes",
  "3 pancakes rellenos de blueberry y coronado con salsa de blueberry": "3 pancakes filled with blueberry and topped with blueberry",
  "Explosivas croquetas de arroz con pollo, acompañadas con alioli de plátano en tentación y ají chombo.": "Explosive rice and chicken croquettes, with sugar glazed plantain aioli and hot chili.",
  "Carne en palito al estilo panameño, chorizo y deliciosas ribs de mazorca con queso spicy": "Panamanian-style beef on a stick, chorizo and delicious corncob ribs with spicy cheese",
  "Deliciosos wantones rellenos con ropa vieja guisada + plátano maduro con una rica salsa sweet chile": "Delicious wantons filled with stewed ropa vieja + ripe plantain with a savory sweet chili sauce",
  "Preparado con hongos, espinaca, tomate seco y queso. Acompañada con chips de maíz frito": "Prepared with mushrooms, spinach, sun-dried tomato and cheese. Served with fried corn chips",
  "Preparado con queso feta, maíz y tocino crujiente. Acompañada con chips de maíz frito.": "Prepared with feta cheese, corn and crunchy bacon. Served tih fried corn chips.",
  "Crocantes chicharrones con salsa asiática dulce.": "Crunchy pork cracklings with sweet Asian sauce.",
  "Jamón serrano, salami, queso suizo, queso crema con parmesano, alioli de kalamata y ajo asado, tomate seco y arúgula, en un delicioso pan gallego": "Serrano ham, salami, Swiss cheese, cream cheese with parmesan, kalamata and baked garlic aioli, sun-dried tomato and arugula, in a delicious Galician bread.",
  "Cerdo marinado en casa, salami, queso suizo, alioli de ajo y culantro, mostaza y pepinillos, en un delicioso pan gallego": "Home-marinated pork, salami, Swiss cheese, garlic and coriander aioli, mustard and pickles, in a delicious Galician bread.",
  "BBQ Bacon": "BBQ Bacon",
  "Jugosa carne de res artesanal, salsa Tosto BBQ , relish de pepinillo y cebolla, tocino y queso cheddar": "Juicy craft beef, Tosto BBQ sauce, pickles relish and onion, bacon and cheddar cheese",
  "La Yeyesónica": "La Yeyesónica",
  "Jugosa carne de res artesanal, salsa mayo de hongos, queso suizo, cebollas encurtidas y tiras de wantón apanado": "Juicy craft beef, mushroom mayo sauce, Swiss cheese, pickled onion and breaded wanton strips",
  "3 esponjosos pancakes coronados con blueberries, fresas, banana y tierra de galleta de vainilla, bañados con miel de maple.": "3 spongy pancakes topped with blueberries, strawberries, banana and vanilla cookie soil, bathed with maple syrup.",
  "Jugosa carne de ganado Grass-fed, barbacoa de café, relish fresco de pepinillos y cebolla morada, queso provolone, aderezo secreto, pifia de doritos chips con mafá y pan artesanal de la casa.": "Juicy grass-fed beef, coffee barbecue, fresh pickle and red onion relish, provolone cheese, secret dressing, Doritos chip crumble with mafá, and homemade artisan bread.",
  "Pasta penne en salsa rosada a la vodka con salmón": "Penne in pink vodka sauce with salmon",
  "Domingos de 12:00 a 4:30 p.m. Elige 3 de estos platos y 2 bebidas (capuccino o soda ) por $37.95. Open mimosa y sangría por $8.95": "Sundays from 12:00 to 4:30 p.m. Choose 3 of these dishes and 2 drinks (cappuccino or soda) for $37.95.  Open mimosa and sangria for $8.95",
  "Domingos de 12:00 p.m. a 4:30 p.m. Disfruta de un menú especial con tu familia y amigos": "Sundays from 12:00 p.m. to 4:30 p.m. Enjoy a special menu with your family and friends",
  "Leche regular $6.95 / Leche de almendra $7.95": "Regular milk $6.95 / Almond milk $7.95",
  "Almendras, banana, fresa y chía de blueberries": "Almonds, banana, strawberry and blueberries chia",
  "Extras: cranberry, pasitas, banana, almendras, nueces, $0.50 c/u": "Extras: cranberry, raisins, banana, almonds, nuts, $0.50 each",
  "Yogurt Griego con Granola": "Greek Yogurt with Granola",
  "Granola, banana, fresas, y chía de blueberry": "Granola, banana, strawberries and blueberries chia",
  "Jugosa carne de ganado Grass-fed, barbacoa de café, relish fresco de pepinillos y cebolla morada, queso provolone, aderezo secreto, pifia de doritos chips con mafá y pan artesanal de la casa": "Juicy grass-fed beef, coffee barbecue, fresh pickle relish and purple onion, provolone cheese, secret dressing, doritos chips and mafa mix and traditional bread",
  "Chocolate, café y más chocolate": "Chocolate, coffee and more chocolate",
  "Mucho caramelo un poco más de caramelo y café": "A lot of caramel, a little more caramel and coffee",
  "Galletas oreo, chocolate y crema": "Oreo cookies, chocolate and cream",
  "Banana, fresa, vainilla y leche condensada": "Banana, strawberry, vanilla and condensed milk",
  "Leche cremosa y matcha": "Leche cremosa y matcha",
  "Con leche de almendras y avellana": "With almond and hazelnut milk",
  "Jugos": "Juices",
  "Fresa": "Strawberry",
  "Naranja": "Orange",
  "Melón": "Watermelon ",
  "Piña": "Pineapple",
  "Papaya": "Papaya",
  "Limonada": "Lemonade",
  "Limonada con hierba buena": "Lemonade with SPEARMINT",
  "Limonada Pink": "Pink Lemonade",
  "Maracuya": "Passion Fruit",
  "Otras Bebidas": "Other Drinks",
  "Café + Licor 43 A las rocas/ Agitado/ Con un Twist": "Coffee + Licor 43 on the rocks / Stirred / With a Twist",
  "Ron + Azúcar + Limón + Hierbabuena + Club Soda Clásico / Maracuyá": "Rum + Sugar + Lemon + Spearmint + Classic / Passion Fruit Club Soda",
  "Whisky + Jarabe de Azúcar + Limón": "Whisky + Sugar Syrup + Lemon",
  "Espumante + Jugo de Naranja": "Sparkling Wine + Orange Juice",
  "Tequila + Triple Sec + Limón Maracuyá / Fresa A las rocas / Frozzen": "Tequila + Triple Sec + Lemon Passion Fruit / Strawberry On the rocks / Frozen",
  "Aperol + Espumante + Club Soda": "Aperol + Sparkling Wine + Club Soda",
  "Ginebra + Tónica / Clásico con Pepino / Frutos Rojos": "Gin+ Tonic Water / Classic with Cucumber / Berries",
  "Copa": "Glass",
  "Botella": "Bottle",
  "Jarra": "Pitcher",
  "Vinos Tintos": "Red Wines",
  "Vinos Blancos & Rosados": "White and Rosse Wines",
  "Vinos Espumantes": "Sparkling Wines",
  "Tragos": "Drinks",
  "Sólo incluimos zumos como mixers <br>(sodas y otros mixers se piden aparte)": "We only add juices as mixers <br>(sodas and other mixers are ordered apart)",
  "Cervezas Nacionales": "National Beers",
  "Cervezas Importadas": "Imported Beers",
  "Cervezas Artesanales": "Artisan Beers",
  "Sin Alcohol": "Without alcohol",
  "Crujientes deditos de pollo apanados servidos con honey mustard acompañado de  papas fritas o panecillos": "Crispy breaded chicken fingers served with honey mustard accompanied by French fries or rolls",
  "Pan de burguer artesanal, ketchup y carne de res con doble queso cheddar acompañado de  papas fritas o patacones.": "Artisanal burger bun, ketchup, and beef with double cheddar cheese accompanied by French fries or fried plantains.",
  "Pasta al penne cubierta de crema blanca acompañado de trocitos de Chicken fingers o trocitos de pollo a la plancha.": "Penne pasta covered in white cream sauce accompanied by pieces of chicken fingers or grilled chicken bits.",
  "Té e Infusiones": "Tea and Infusions",
  "Pasta penne en crema de hongos y pimienta con trozos de carne de res": "Penne pasta in mushroom and pepper cream with pieces of beef",
  "Tres esponjosos pancakes, coronados con blueberries, fresas, banana y tierra de galleta de vainilla, bañados con miel de maple": "Three fluffy pancakes, topped with blueberries, strawberries, banana and vanilla cookie crumb, drizzled with maple syrup"
}
